Repository: pypi-data/pypi-mirror-257
Catalog: packages/aa-fleetfinder/aa_fleetfinder-2.0.0b1.tar.gz/aa_fleetfinder-2.0.0b1/fleetfinder/locale/*/LC_MESSAGES/django.po
Languages: es

source: Fleet Finder
es: Buscador de Flotas

source: Fleet Finder v{__version__}
es: Buscador de Flotas v{__version__}

source: FC is not in the registered fleet anymore or fleet is no longer available.
es: El FC ya no está en la flota registrada o la flota ya no está disponible.

source: Registered fleet seems to be no longer available.
es: Parece que la flota registrada ya no está disponible.

source: FC is no longer the fleet boss.
es: El FC ya no es el jefe de flota.

source: FC switched to another fleet.
es: El FC se cambió a otra flota.

source: Creation date and time
es: Crear la fecha y hora

source: Fleet MOTD
es: MOTD de la Flota

source: Free move
es: Movimiento libre

source: Only selected groups will have access to the fleet. If no groups are selected the fleet will be available to all who have access to this module.
es: Solo los grupos seleccionados tendrán acceso a la flota. Si no se selecciona ningún grupo, la flota estará disponible para todos los que tengan acceso a este módulo.

source: Group restrictions
es: Restricciones de grupo

source: Last ESI error
es: Último error del ESI

source: Last ESI error time
es: Hora del último error del ESI

source: ESI error count
es: Recuento de errores del ESI

source: Submit
es: Enviar

source: Join
es: Unirse

source: Details
es: Detalles

source: Edit
es: Editar

source: Fleet details
es: Detalles de la Flota

source: Fleet composition
es: Composición de Flota

source: Name
es: Nombre

source: System
es: Sistema

source: Select the characters to invite
es: Selecciona los personajes a invitar

source: Send fleet invites
es: Enviar invitaciones de Flota

source: Do you want to help translate this app into your language or improve the existing translation?
es: ¿Quieres ayudar a traducir esta aplicación a tu idioma o mejorar la traducción existente?

source: Join our team of translators!
es: ¡Únete a nuestro equipo de traductores!

source: Toggle navigation
es: Alternar la navegación

source: <h4>Error!</h4><p>ESI returned the following error: {esi_error_message}</p>
es: <h4>Error!</h4><p>El ESI devolvió el siguiente error: {esi_error_message}</p>
